[

{
    "title": "Use of Content",
    "body": [
        "The content of this Site is available for informational purposes only. The posting of content and access to this Site does not constitute, either explicitly or implicitly, any provision of services or products by Athinia or any of its affiliates."
    ]

},
{
    "title": "Copyright",
    "body": [
        "The entire content of this Site is the property of Athinia, its affiliates (hereinafter referred to collectively as “Athinia Group“) or third parties and is protected by applicable copyright law with all rights reserved. All rights in the pages, site content and arrangement are owned by Athinia and its licensors. You must not sell, distribute, publish, broadcast, circulate or commercially exploit Site information in any manner without our express written consent. Any downloading or otherwise copying from this Site will not transfer title to any software or material to you. You may not reproduce (in whole or part), transmit (by electronic means or otherwise), modify, display, redeliver, license, link or otherwise use this Site for any public or commercial purpose without our prior permission.",
        "Nothing at this Site shall be construed as granting a license or right to use any image, trademark, service mark or logo, all of which are the property of Athinia Group. Athinia Group reserves all rights with respect to its proprietary information or material at this Site and will enforce such rights to the full extent of applicable copyright and trademark law."
    ]
},
{
    "title": "No Warranty",
    "body": ["The information and opinions contained on this Site, including hyperlinks or references to other sites, are provided ‘as is’ without any warranty of any kind, either expressed or implied, to the fullest extent permissible pursuant to applicable law. Athinia does not warrant the adequacy, accuracy, reliability or completeness of any information on the Site and expressly disclaims any liability for errors or omissions therein. Athinia further assumes no responsibility for, and makes no warranties that, functions contained on this Site will be uninterrupted or error-free, that defects will be corrected, or that this Site or the servers that make it available will be free of viruses or other harmful components."]
},
{
    "title": "Limitation of Liability",
    "body": ["Except where prohibited by law, in no event will Athinia, its suppliers, content providers, affiliates, licensors, employees, agents and the like be liable for (a) any damages of any nature whatsoever resulting from, or related to, the loss, delay or inability to use the site (including, without limitation, any information, data, products, or other materials), the loss of any data, any information, products, and/or services obtained through the site, and/or (b) any indirect, consequential, special, incidental or punitive damages whatsoever including, without limitation, damages for loss of profits arising out of or in any way connected with these terms, the use or performance of the site (including, without limitation, any information, data, products, or other materials), or otherwise arising out of the use of the site (including, without limitation, any information, data, products, or other materials), in each of (a) and (b) above whether based in contract, tort, negligence, strict liability or otherwise and even if Athinia, its suppliers, content providers, affiliates, licensors, employees, agents and the like have been advised of the possibility of such damages."]
},
{
    "title": "Linked Sites",
    "body": [
        "Certain hyperlinks or websites referenced on the Site may for your convenience forward you to third parties’ websites, which generally are recognised by their top level domain name. Their content has not been investigated or analysed by us, and we do not warrant the adequacy, accuracy, reliability or completeness of any information on hyperlinked or referenced websites and expressly disclaim any liability for any and all of their content. You are responsible for evaluating the adequacy, accuracy or reliability and completeness of any information or other content available on hyperlinked or referenced websites.",
        "A hyperlink to another website is meant for convenience only and does not imply that Athinia endorses or approves of the website or any products or services that it describes. Athinia reserves the right to terminate any hyperlink or hyperlinking program at any time."    
]
},
{
    "title": "Local Legal Restrictions",
    "body": ["The Site is not directed to any person in any jurisdiction where (by reason of that person’s nationality, residence or otherwise) the publication or availability of the Site is prohibited. Persons in respect of whom such prohibitions apply must not access the Site."]
},
{
    "title": "Reservation of Rights",
    "body": ["We reserve the right to change, modify, add to, or remove portions of these terms of use at any time."]
},
{
    "title": "Severability",
    "body": ["In the event that any provision of these terms is held unenforceable, the validity or enforceability of the remaining provisions will not be affected."]
},
{
    "title": "Dispute Resolution",
    "body": ["The Site and these Terms of Use are governed by the laws of the Commonwealth of Massachusetts, USA, except for its conflict of laws provisions. You hereby consent to the exclusive jurisdiction and venue of the United States District Court for the District of Massachusetts over any action or proceeding arising out of or relating to these Terms of Use or the Site, and you hereby waive all rights you may have or which may hereafter arise to contest such jurisdiction."]
}

]

